[
    {
        "english": {
            "reference": "Psalms 145:18",
            "verse": "The LORD is near to all who call upon Him, To all who call upon Him in truth."
        },
        "korean": {
            "reference": "시편 145:18",
            "verse": "여호와께서는 자기에게 간구하는 모든 자 곧 진실하게 간구하는 모든 자에게 가까이 하시는도다"
        }
    },
    {
        "english": {
            "reference": "Jeremiah 29:12-13",
            "verse": "Then you will call upon Me and go and pray to Me, and I will listen to you. And you will seek Me and find Me, when you search for Me with all your heart."
        },
        "korean": {
            "reference": "예레미야 29:12-13",
            "verse": "너희는 내게 부르짖으며 와서 내게 기도하면 내가 너희를 들을 것이요 너희가 전심으로 나를 찾고 찾으면 나를 만나리라"
        }
    },
    {
        "english": {
            "reference": "Jeremiah 33:3",
            "verse": "'Call to Me, and I will answer you, and show you great and mighty things, which you do not know.'"
        },
        "korean": {
            "reference": "예레미야 33:3",
            "verse": "너는 내게 부르짖으라 내가 네게 응답하겠고 네가 알지 못하는 크고 비밀한 일을 네게 보이리라"
        }
    },
    {
        "english": {
            "reference": "Matthew 6:33",
            "verse": "But seek first the kingdom of God and His righteousness, and all these things shall be added to you."
        },
        "korean": {
            "reference": "마태복음 6:33",
            "verse": "너희는 먼저 그의 나라와 그의 의를 구하라 그리하면 이 모든 것을 너희에게 더하시리라"
        }
    },
    {
        "english": {
            "reference": "John 15:7",
            "verse": "If you abide in Me, and My words abide in you, you will ask what you desire, and it shall be done for you."
        },
        "korean": {
            "reference": "요한복음 15:7",
            "verse": "너희가 내 안에 거하고 내 말이 너희 안에 거하면 무엇이든지 원하는 대로 구하라 그리하면 이루리라"
        }
    },
    {
        "english": {
            "reference": "Romans 8:26-27",
            "verse": "Likewise the Spirit also helps in our weaknesses. For we do not know what we should pray for as we ought, but the Spirit Himself makes intercession for us with groanings which cannot be uttered. Now He who searches the hearts knows what the mind of the Spirit is, because He makes intercession for the saints according to the will of God."
        },
        "korean": {
            "reference": "로마서 8:26-27",
            "verse": "이와 같이 성령도 우리 연약함을 도우시나니 우리가 마땅히 빌 바를 알지 못하나 오직 성령이 말할 수 없는 탄식으로 우리를 위하여 친히 간구하시느니라 마음을 감찰하시는 이가 성령의 생각을 아시나니 이는 성령이 하나님의 뜻대로 성도를 위하여 간구하심이니라"
        }
    },
    {
        "english": {
            "reference": "Philippians 4:6-7",
            "verse": "Be anxious for nothing, but in everything by prayer and supplication, with thanksgiving, let your requests be made known to God; and the peace of God, which surpasses all understanding, will guard your hearts and minds through Christ Jesus."
        },
        "korean": {
            "reference": "빌립보서 4:6-7",
            "verse": "아무것도 염려하지 말고 오직 모든 일에 기도와 간구로 너희 구할 것을 감사함으로 하나님께 아뢰라 그리하면 모든 지각에 뛰어난 하나님의 평강이 그리스도 예수 안에서 너희 마음과 생각을 지키시리라"
        }
    },
    {
        "english": {
            "reference": "Colossians 4:2-4",
            "verse": "Continue earnestly in prayer, being vigilant in it with thanksgiving; meanwhile praying also for us, that God would open to us a door for the word, to speak the mystery of Christ, for which I am also in chains, that I may make it manifest, as I ought to speak."
        },
        "korean": {
            "reference": "골로새서 4:2-4",
            "verse": "기도를 항상 힘쓰고 기도에 감사함으로 깨어 있으라 또한 우리를 위하여 기도하되 하나님이 전도할 문을 우리에게 열어 주사 그리스도의 비밀을 말하게 하시기를 구하라 내가 이것을 인하여 매임을 당하였노라 그리하면 내가 마땅히 할 말로써 이 비밀을 나타내리라"
        }
    },
    {
        "english": {
            "reference": "1 Timothy 2:1-2",
            "verse": "Therefore I exhort first of all that supplications, prayers, intercessions, and giving of thanks be made for all men, for kings and all who are in authority, that we may lead a quiet and peaceable life in all godliness and reverence."
        },
        "korean": {
            "reference": "디모데전서 2:1-2",
            "verse": "그러므로 내가 첫째로 권하노니 모든 사람을 위하여 간구와 기도와 도고와 감사를 하되 임금들과 높은 지위에 있는 모든 사람을 위하여 하라 이는 우리가 모든 경건과 단정한 중에 고요하고 평안한 생활을 하려 함이니라"
        }
    },
    {
        "english": {
            "reference": "John 15:16",
            "verse": "You did not choose Me, but I chose you and appointed you that you should go and bear fruit, and that your fruit should remain, that whatever you ask the Father in My name He may give you."
        },
        "korean": {
            "reference": "요한복음 15:16",
            "verse": "너희가 나를 택한 것이 아니요 내가 너희를 택하여 세웠나니 이는 너희로 가서 과실을 맺게 하고 또 너희 과실이 항상 있게 하여 내 이름으로 아버지께 무엇을 구하든지 다 받게 하려 함이니라"
        }
    },
    {
        "english": {
            "reference": "1 John 5:14-15",
            "verse": "Now this is the confidence that we have in Him, that if we ask anything according to His will, He hears us. And if we know that He hears us, whatever we ask, we know that we have the petitions that we have asked of Him."
        },
        "korean": {
            "reference": "요한1서 5:14-15",
            "verse": "그를 향하여 우리의 가진 바 담대한 것이 이것이니 그의 뜻대로 무엇을 구하면 들으심이라  우리가 무엇이든지 구하는 바를 들으시는 줄을 안즉 우리가 그에게 구한 그것을 얻은 줄을 또한 아느니라"
        }
    },
    {
        "english": {
            "reference": "James 1:5-6",
            "verse": "If any of you lacks wisdom, let him ask of God, who gives to all liberally and without reproach, and it will be given to him.  But let him ask in faith, with no doubting, for he who doubts is like a wave of the sea driven and tossed by the wind."
        },
        "korean": {
            "reference": "야고보서 1:5-6",
            "verse": "너희 중에 누구든지 지혜가 부족하거든 모든 사람에게 후히 주시고 꾸짖지 아니하시는 하나님께 구하라 그리하면 주시리라 오직 믿음으로 구하고 조금도 의심하지 말라 의심하는 자는 마치 바람에 밀려 요동하는 바다 물결 같으니"
        }
    },
    {
        "english": {
            "reference": "Matthew 26:41",
            "verse": "Watch and pray, lest you enter into temptation. The spirit indeed is willing, but the flesh is weak."
        },
        "korean": {
            "reference": "마태복음 26:41",
            "verse": "시험에 들지 않게 깨어 있어 기도하라 마음에는 원이로되 육신이 약하도다 하시고"
        }
    },
    {
        "english": {
            "reference": "James 5:13",
            "verse": "Is anyone among you suffering? Let him pray. Is anyone cheerful? Let him sing psalms."
        },
        "korean": {
            "reference": "야고보서 5:13",
            "verse": "너희 중에 고난당하는 자가 있느냐 저는 기도할 것이요 즐거워하는 자가 있느냐 저는 찬송할지니라"
        }
    },
    {
        "english": {
            "reference": "Isaiah 58:9",
            "verse": "Then you shall call, and the LORD will answer; You shall cry, and He will say, 'Here I am.' If you take away the yoke from your midst, The pointing of the finger, and speaking wickedness,"
        },
        "korean": {
            "reference": "이사야 58:9",
            "verse": "네가 부를 때에는 나 여호와가 응답하겠고 네가 부르짖을 때에는 말하기를 내가 여기 있다 하리라 만일 네가 너희 중에서 멍에와 손가락질과 허망한 말을 제하여 버리고"
        }
    },
    {
        "english": {
            "reference": "Colossians 4:2",
            "verse": "Continue earnestly in prayer, being vigilant in it with thanksgiving;"
        },
        "korean": {
            "reference": "골로새서 4:2",
            "verse": "기도를 항상 힘쓰고 기도에 감사함으로 깨어 있으라"
        }
    },
    {
        "english": {
            "reference": "Zephaniah 1:6",
            "verse": "Those who have turned back from following the LORD, And have not sought the LORD, nor inquired of Him."
        },
        "korean": {
            "reference": "스바냐 1:6",
            "verse": "여호와를 배반하고 좇지 아니한 자와 여호와를 찾지도 아니하며 구하지도 아니한 자를 멸절하리라"
        }
    },
    {
        "english": {
            "reference": "Isaiah 64:7",
            "verse": "And there is no one who calls on Your name, Who stirs himself up to take hold of You; For You have hidden Your face from us, And have consumed us because of our iniquities."
        },
        "korean": {
            "reference": "이사야 64:7",
            "verse": "주의 이름을 부르는 자가 없으며 스스로 분발하여 주를 붙잡는 자가 없사오니 이는 주께서 우리에게 얼굴을 숨기시며 우리의 죄악을 인하여 우리로 소멸되게 하셨음이니라"
        }
    },
    {
        "english": {
            "reference": "Luke 22:40",
            "verse": "When He came to the place, He said to them, \"Pray that you may not enter into temptation.\""
        },
        "korean": {
            "reference": "누가복음 22:40",
            "verse": "그 곳에 이르러 저희에게 이르시되 시험에 들지 않기를 기도하라 하시고"
        }
    },
    {
        "english": {
            "reference": "Psalms 133:1-3",
            "verse": "Behold, how good and how pleasant it is For brethren to dwell together in unity! It is like the precious oil upon the head, Running down on the beard, The beard of Aaron, Running down on the edge of his garments.  It is like the dew of Hermon, Descending upon the mountains of Zion; For there the LORD commanded the blessing -- Life forevermore."
        },
        "korean": {
            "reference": "시편 133:1-3",
            "verse": "형제가 연합하여 동거함이 어찌 그리 선하고 아름다운고  머리에 있는 보배로운 기름이 수염 곧 아론의 수염에 흘러서 그 옷깃까지 내림 같고 헐몬의 이슬이 시온의 산들에 내림 같도다 거기서 여호와께서 복을 명하셨나니 곧 영생이로다"
        }
    },
    {
        "english": {
            "reference": "Isaiah 41:10",
            "verse": "Fear not, for I am with you; Be not dismayed, for I am your God. I will strengthen you, Yes, I will help you, I will uphold you with My righteous right hand.'"
        },
        "korean": {
            "reference": "이사야 41:10",
            "verse": "두려워 말라 내가 너와 함께 함이니라 놀라지 말라 나는 네 하나님이 됨이니라 내가 너를 굳세게 하리라 참으로 너를 도와 주리라 참으로 나의 의로운 오른손으로 너를 붙들리라"
        }
    },
    {
        "english": {
            "reference": "Proverbs 3:5-7",
            "verse": "Trust in the LORD with all your heart, And lean not on your own understanding; In all your ways acknowledge Him, And He shall direct your paths. Do not be wise in your own eyes; Fear the LORD and depart from evil."
        },
        "korean": {
            "reference": "잠언 3:5-7",
            "verse": "너는 마음을 다하여 여호와를 의뢰하고 네 명철을 의지하지 말라 너는 범사에 그를 인정하라 그리하면 네 길을 지도하시리라 스스로 지혜롭게 여기지 말지어다 여호와를 경외하며 악을 떠날지어다"
        }
    },
    {
        "english": {
            "reference": "Matthew 20:27-28",
            "verse": "And whoever desires to be first among you, let him be your slave -- \"just as the Son of Man did not come to be served, but to serve, and to give His life a ransom for many.\""
        },
        "korean": {
            "reference": "마태복음 20:27-28",
            "verse": "너희 중에 누구든지 으뜸이 되고자 하는 자는 너희 종이 되어야 하리라 인자가 온 것은 섬김을 받으려 함이 아니라 도리어 섬기려 하고 자기 목숨을 많은 사람의 대속물로 주려 함이니라"
        }
    },
    {
        "english": {
            "reference": "Romans 6:12-13",
            "verse": "Therefore do not let sin reign in your mortal body, that you should obey it in its lusts. And do not present your members as instruments of unrighteousness to sin, but present yourselves to God as being alive from the dead, and your members as instruments of righteousness to God."
        },
        "korean": {
            "reference": "로마서 6:12-13",
            "verse": "그러므로 너희는 죄로 너희 죽을 몸에 왕 노릇 하지 못하게 하여 몸의 사욕을 순종치 말고 또한 너희 지체를 불의의 병기로 죄에게 드리지 말고 오직 너희 자신을 죽은 자 가운데서 다시 산 자같이 하나님께 드리며 너희 지체를 의의 병기로 하나님께 드리라"
        }
    },
    {
        "english": {
            "reference": "Romans 8:5-9",
            "verse": "For those who live according to the flesh set their minds on the things of the flesh, but those who live according to the Spirit, the things of the Spirit. For to be carnally minded is death, but to be spiritually minded is life and peace. Because the carnal mind is enmity against God; for it is not subject to the law of God, nor indeed can be. So then, those who are in the flesh cannot please God.  But you are not in the flesh but in the Spirit, if indeed the Spirit of God dwells in you. Now if anyone does not have the Spirit of Christ, he is not His."
        },
        "korean": {
            "reference": "로마서 8:5-9",
            "verse": "육신을 좇는 자는 육신의 일을, 영을 좇는 자는 영의 일을 생각하나니 육신의 생각은 사망이요 영의 생각은 생명과 평안이니라 육신의 생각은 하나님과 원수가 되나니 이는 하나님의 법에 굴복치 아니할 뿐 아니라 할 수도 없음이라 육신에 있는 자들은 하나님을 기쁘시게 할 수 없느니라 만일 너희 속에 하나님의 영이 거하시면 너희가 육신에 있지 아니하고 영에 있나니 누구든지 그리스도의 영이 없으면 그리스도의 사람이 아니라"
        }
    },
    {
        "english": {
            "reference": "1 Corinthians 1:9",
            "verse": "God is faithful, by whom you were called into the fellowship of His Son, Jesus Christ our Lord."
        },
        "korean": {
            "reference": "고린도전서 1:9",
            "verse": "너희를 불러 그의 아들 예수 그리스도 우리 주로 더불어 교제케 하시는 하나님은 미쁘시도다"
        }
    },
    {
        "english": {
            "reference": "1 Corinthians 15:57-58",
            "verse": "But thanks be to God, who gives us the victory through our Lord Jesus Christ. Therefore, my beloved brethren, be steadfast, immovable, always abounding in the work of the Lord, knowing that your labor is not in vain in the Lord."
        },
        "korean": {
            "reference": "고린도전서 15:57-58",
            "verse": "우리 주 예수 그리스도로 말미암아 우리에게 이김을 주시는 하나님께 감사하노니 그러므로 내 사랑하는 형제들아 견고하며 흔들리지 말며 항상 주의 일에 더욱 힘쓰는 자들이 되라 이는 너희 수고가 주 안에서 헛되지 않은 줄을 앎이니라"
        }
    },
    {
        "english": {
            "reference": "2 Corinthians 2:14-16",
            "verse": "Now thanks be to God who always leads us in triumph in Christ, and through us diffuses the fragrance of His knowledge in every place. For we are to God the fragrance of Christ among those who are being saved and among those who are perishing. To the one we are the aroma of death leading to death, and to the other the aroma of life leading to life. And who is sufficient for these things?"
        },
        "korean": {
            "reference": "고린도후서 2:14-16",
            "verse": "항상 우리를 그리스도 안에서 이기게 하시고 우리로 말미암아 각처에서 그리스도를 아는 냄새를 나타내시는 하나님께 감사하노라 우리는 구원 얻는 자들에게나 망하는 자들에게나 하나님 앞에서 그리스도의 향기니 이 사람에게는 사망으로 좇아 사망에 이르는 냄새요 저 사람에게는 생명으로 좇아 생명에 이르는 냄새라 누가 이것을 감당하리요"
        }
    },
    {
        "english": {
            "reference": "2 Corinthians 4:7-10",
            "verse": "But we have this treasure in earthen vessels, that the excellence of the power may be of God and not of us. We are hard pressed on every side, yet not crushed; we are perplexed, but not in despair; persecuted, but not forsaken; struck down, but not destroyed -- always carrying about in the body the dying of the Lord Jesus, that the life of Jesus also may be manifested in our body."
        },
        "korean": {
            "reference": "고린도후서 4:7-10",
            "verse": "우리가 이 보배를 질그릇에 가졌으니 이는 능력의 심히 큰 것이 하나님께 있고 우리에게 있지 아니함을 알게 하려 함이라 우리가 사방으로 우겨쌈을 당하여도 싸이지 아니하며 답답한 일을 당하여도 낙심하지 아니하며 핍박을 받아도 버린 바 되지 아니하며 거꾸러뜨림을 당하여도 망하지 아니하고 우리가 항상 예수 죽인 것을 몸에 짊어짐은 예수의 생명도 우리 몸에 나타나게 하려 함이라"
        }
    },
    {
        "english": {
            "reference": "Galatians 5:13-15",
            "verse": "For you, brethren, have been called to liberty; only do not use liberty as an opportunity for the flesh, but through love serve one another. For all the law is fulfilled in one word, even in this: \"You shall love your neighbor as yourself.\" But if you bite and devour one another, beware lest you be consumed by one another!"
        },
        "korean": {
            "reference": "갈라디아서 5:13-15",
            "verse": "형제들아 너희가 자유를 위하여 부르심을 입었으나 그러나 그 자유로 육체의 기회를 삼지 말고 오직 사랑으로 서로 종 노릇 하라 온 율법은 네 이웃 사랑하기를 네 몸같이 하라 하신 한 말씀에 이루었나니 만일 서로 물고 먹으면 피차 멸망할까 조심하라"
        }
    },
    {
        "english": {
            "reference": "Ephesians 4:15-16",
            "verse": "but, speaking the truth in love, may grow up in all things into Him who is the head -- Christ -- from whom the whole body, joined and knit together by what every joint supplies, according to the effective working by which every part does its share, causes growth of the body for the edifying of itself in love."
        },
        "korean": {
            "reference": "에베소서 4:15-16",
            "verse": "오직 사랑 안에서 참된 것을 하여 범사에 그에게까지 자랄지라 그는 머리니 곧 그리스도라  그에게서 온 몸이 각 마디를 통하여 도움을 입음으로 연락하고 상합하여 각 지체의 분량대로 역사하여 그 몸을 자라게 하며 사랑 안에서 스스로 세우느니라"
        }
    },
    {
        "english": {
            "reference": "Philippians 2:12-14",
            "verse": "Therefore, my beloved, as you have always obeyed, not as in my presence only, but now much more in my absence, work out your own salvation with fear and trembling; for it is God who works in you both to will and to do for His good pleasure. Do all things without complaining and disputing,"
        },
        "korean": {
            "reference": "빌립보서 2:12-14",
            "verse": "그러므로 나의 사랑하는 자들아 너희가 나 있을 때뿐 아니라 더욱 지금 나 없을 때에도 항상 복종하여 두렵고 떨림으로 너희 구원을 이루라 너희 안에서 행하시는 이는 하나님이시니 자기의 기쁘신 뜻을 위하여 너희로 소원을 두고 행하게 하시나니 모든 일을 원망과 시비가 없이 하라"
        }
    },
    {
        "english": {
            "reference": "1 Thessalonians 5:14-15",
            "verse": "Now we exhort you, brethren, warn those who are unruly, comfort the fainthearted, uphold the weak, be patient with all. See that no one renders evil for evil to anyone, but always pursue what is good both for yourselves and for all."
        },
        "korean": {
            "reference": "데살로니가전서 5:14-15",
            "verse": "또 형제들아 너희를 권면하노니 규모 없는 자들을 권계하며 마음이 약한 자들을 안위하고 힘이 없는 자들을 붙들어 주며 모든 사람을 대하여 오래 참으라 삼가 누가 누구에게든지 악으로 악을 갚지 말게 하고 오직 피차 대하든지 모든 사람을 대하든지 항상 선을 좇으라"
        }
    },
    {
        "english": {
            "reference": "James 4:4",
            "verse": "Adulterers and adulteresses! Do you not know that friendship with the world is enmity with God? Whoever therefore wants to be a friend of the world makes himself an enemy of God."
        },
        "korean": {
            "reference": "야고보서 4:4",
            "verse": "간음하는 여자들이여 세상과 벗된 것이 하나님의 원수임을 알지 못하느뇨 그런즉 누구든지 세상과 벗이 되고자 하는 자는 스스로 하나님과 원수 되게 하는 것이니라"
        }
    },
    {
        "english": {
            "reference": "1 John 1:3",
            "verse": "that which we have seen and heard we declare to you, that you also may have fellowship with us; and truly our fellowship is with the Father and with His Son Jesus Christ."
        },
        "korean": {
            "reference": "요한1서 1:3",
            "verse": "우리가 보고 들은 바를 너희에게도 전함은 너희로 우리와 사귐이 있게 하려 함이니 우리의 사귐은 아버지와 그 아들 예수 그리스도와 함께 함이라"
        }
    },
    {
        "english": {
            "reference": "1 John 1:6-7",
            "verse": "If we say that we have fellowship with Him, and walk in darkness, we lie and do not practice the truth. But if we walk in the light as He is in the light, we have fellowship with one another, and the blood of Jesus Christ His Son cleanses us from all sin."
        },
        "korean": {
            "reference": "요한1서 1:6-7",
            "verse": "만일 우리가 하나님과 사귐이 있다 하고 어두운 가운데 행하면 거짓말을 하고 진리를 행치 아니함이거니와 저가 빛 가운데 계신 것같이 우리도 빛 가운데 행하면 우리가 서로 사귐이 있고 그 아들 예수의 피가 우리를 모든 죄에서 깨끗하게 하실 것이요"
        }
    },
    {
        "english": {
            "reference": "Hebrews 10:9",
            "verse": "then He said, \"Behold, I have come to do Your will, O God.\" He takes away the first that He may establish the second."
        },
        "korean": {
            "reference": "히브리서 10:9",
            "verse": "그 후에 말씀하시기를 보시옵소서 내가 하나님의 뜻을 행하러 왔나이다 하셨으니 그 첫 것을 폐하심은 둘째 것을 세우려 하심이니라"
        }
    },
    {
        "english": {
            "reference": "Malachi 3:10",
            "verse": "Bring all the tithes into the storehouse, That there may be food in My house, And try Me now in this,\" Says the LORD of hosts, \"If I will not open for you the windows of heaven And pour out for you such blessing That there will not be room enough to receive it."
        },
        "korean": {
            "reference": "말라기 3:10",
            "verse": "만군의 여호와가 이르노라 너희의 온전한 십일조를 창고에 들여 나의 집에 양식이 있게 하고 그것으로 나를 시험하여 내가 하늘 문을 열고 너희에게 복을 쌓을 곳이 없도록 붓지 아니하나 보라"
        }
    },
    {
        "english": {
            "reference": "Acts 4:19-20",
            "verse": "But Peter and John answered and said to them, \"Whether it is right in the sight of God to listen to you more than to God, you judge. \"For we cannot but speak the things which we have seen and heard.\""
        },
        "korean": {
            "reference": "사도행전 4:19-20",
            "verse": "베드로와 요한이 대답하여 가로되 하나님 앞에서 너희 말 듣는 것이 하나님 말씀 듣는 것보다 옳은가 판단하라 우리는 보고 들은 것을 말하지 아니할 수 없다 하니"
        }
    },
    {
        "english": {
            "reference": "Romans 6:1-2",
            "verse": "What shall we say then? Shall we continue in sin that grace may abound? Certainly not! How shall we who died to sin live any longer in it?"
        },
        "korean": {
            "reference": "로마서 6:1-2",
            "verse": "그런즉 우리가 무슨 말 하리요 은혜를 더하게 하려고 죄에 거하겠느뇨 그럴 수 없느니라 죄에 대하여 죽은 우리가 어찌 그 가운데 더 살리요"
        }
    },
    {
        "english": {
            "reference": "Romans 8:12-14",
            "verse": "Therefore, brethren, we are debtors -- not to the flesh, to live according to the flesh. For if you live according to the flesh you will die; but if by the Spirit you put to death the deeds of the body, you will live. For as many as are led by the Spirit of God, these are sons of God."
        },
        "korean": {
            "reference": "로마서 8:12-14",
            "verse": "그러므로 형제들아 우리가 빚진 자로되 육신에게 져서 육신대로 살 것이 아니니라 너희가 육신대로 살면 반드시 죽을 것이로되 영으로써 몸의 행실을 죽이면 살리니 무릇 하나님의 영으로 인도함을 받는 그들은 곧 하나님의 아들이라"
        }
    },
    {
        "english": {
            "reference": "Romans 14:7-8",
            "verse": "For none of us lives to himself, and no one dies to himself. For if we live, we live to the Lord; and if we die, we die to the Lord. Therefore, whether we live or die, we are the Lord's."
        },
        "korean": {
            "reference": "로마서 14:7-8",
            "verse": "우리 중에 누구든지 자기를 위하여 사는 자가 없고 자기를 위하여 죽는 자도 없도다 우리가 살아도 주를 위하여 살고 죽어도 주를 위하여 죽나니 그러므로 사나 죽으나 우리가 주의 것이로라"
        }
    },
    {
        "english": {
            "reference": "1 Corinthians 6:19-20",
            "verse": "Or do you not know that your body is the temple of the Holy Spirit who is in you, whom you have from God, and you are not your own? For you were bought at a price; therefore glorify God in your body and in your spirit, which are God's."
        },
        "korean": {
            "reference": "고린도전서 6:19-20",
            "verse": "너희 몸은 너희가 하나님께로부터 받은 바 너희 가운데 계신 성령의 전인 줄을 알지 못하느냐 너희는 너희의 것이 아니라 값으로 산 것이 되었으니 그런즉 너희 몸으로 하나님께 영광을 돌리라"
        }
    },
    {
        "english": {
            "reference": "1 Corinthians 10:33",
            "verse": "just as I also please all men in all things, not seeking my own profit, but the profit of many, that they may be saved."
        },
        "korean": {
            "reference": "고린도전서 10:33",
            "verse": "나와 같이 모든 일에 모든 사람을 기쁘게 하여 나의 유익을 구치 아니하고 많은 사람의 유익을 구하여 저희로 구원을 얻게 하라"
        }
    },
    {
        "english": {
            "reference": "Ephesians 4:22-24",
            "verse": "that you put off, concerning your former conduct, the old man which grows corrupt according to the deceitful lusts, and be renewed in the spirit of your mind, and that you put on the new man which was created according to God, in true righteousness and holiness."
        },
        "korean": {
            "reference": "에베소서 4:22-24",
            "verse": "너희는 유혹의 욕심을 따라 썩어져 가는 구습을 좇는 옛 사람을 벗어 버리고 오직 심령으로 새롭게 되어 하나님을 따라 의와 진리의 거룩함으로 지으심을 받은 새 사람을 입으라"
        }
    },
    {
        "english": {
            "reference": "Ephesians 5:8-11",
            "verse": "For you were once darkness, but now you are light in the Lord. Walk as children of light (for the fruit of the Spirit is in all goodness, righteousness, and truth), finding out what is acceptable to the Lord. And have no fellowship with the unfruitful works of darkness, but rather expose them."
        },
        "korean": {
            "reference": "에베소서 5:8-11",
            "verse": "너희가 전에는 어두움이더니 이제는 주 안에서 빛이라 빛의 자녀들처럼 행하라  빛의 열매는 모든 착함과 의로움과 진실함에 있느니라 주께 기쁘시게 할 것이 무엇인가 시험하여 보라 너희는 열매 없는 어두움의 일에 참여하지 말고 도리어 책망하라"
        }
    },
    {
        "english": {
            "reference": "Hebrews 12:8-10",
            "verse": "But if you are without chastening, of which all have become partakers, then you are illegitimate and not sons. Furthermore, we have had human fathers who corrected us, and we paid them respect. Shall we not much more readily be in subjection to the Father of spirits and live? For they indeed for a few days chastened us as seemed best to them, but He for our profit, that we may be partakers of His holiness."
        },
        "korean": {
            "reference": "히브리서 12:8-10",
            "verse": "징계는 다 받는 것이거늘 너희에게 없으면 사생자요 참 아들이 아니니라 또 우리 육체의 아버지가 우리를 징계하여도 공경하였거늘 하물며 모든 영의 아버지께 더욱 복종하여 살려 하지 않겠느냐 저희는 잠시 자기의 뜻대로 우리를 징계하였거니와 오직 하나님은 우리의 유익을 위하여 그의 거룩하심에 참여케 하시느니라"
        }
    },
    {
        "english": {
            "reference": "Isaiah 57:1-2",
            "verse": "The righteous perishes, And no man takes it to heart; Merciful men are taken away, While no one considers That the righteous is taken away from evil. He shall enter into peace; They shall rest in their beds, Each one walking in his uprightness."
        },
        "korean": {
            "reference": "이사야 57:1-2",
            "verse": "의인이 죽을지라도 마음에 두는 자가 없고 자비한 자들이 취하여 감을 입을지라도 그 의인은 화액 전에 취하여 감을 입은 것인 줄로 깨닫는 자가 없도다 그는 평안에 들어갔나니 무릇 정로로 행하는 자는 자기들의 침상에서 편히 쉬느니라"
        }
    },
    {
        "english": {
            "reference": "Zechariah 14:4",
            "verse": "And in that day His feet will stand on the Mount of Olives, Which faces Jerusalem on the east. And the Mount of Olives shall be split in two, From east to west, Making a very large valley; Half of the mountain shall move toward the north And half of it toward the south."
        },
        "korean": {
            "reference": "스가랴 14:4",
            "verse": "그 날에 그의 발이 예루살렘 앞 곧 동편 감람 산에 서실 것이요 감람 산은 그 한가운데가 동서로 갈라져 매우 큰 골짜기가 되어서 산 절반은 북으로, 절반은 남으로 옮기고"
        }
    },
    {
        "english": {
            "reference": "Matthew 24:30",
            "verse": "Then the sign of the Son of Man will appear in heaven, and then all the tribes of the earth will mourn, and they will see the Son of Man coming on the clouds of heaven with power and great glory."
        },
        "korean": {
            "reference": "마태복음 24:30",
            "verse": "그 때에 인자의 징조가 하늘에서 보이겠고 그 때에 땅의 모든 족속들이 통곡하며 그들이 인자가 구름을 타고 능력과 큰 영광으로 오는 것을 보리라"
        }
    },
    {
        "english": {
            "reference": "Luke 17:34-35",
            "verse": "I tell you, in that night there will be two men in one bed: the one will be taken and the other will be left. \"Two women will be grinding together: the one will be taken and the other left."
        },
        "korean": {
            "reference": "누가복음 17:34-35",
            "verse": "내가 너희에게 이르노니 그 밤에 두 남자가 한 자리에 누워 있으매 하나는 데려감을 당하고 하나는 버려 둠을 당할 것이요 두 여자가 함께 매를 갈고 있으매 하나는 데려감을 당하고 하나는 버려 둠을 당할 것이니라"
        }
    },
    {
        "english": {
            "reference": "Luke 21:34",
            "verse": "But take heed to yourselves, lest your hearts be weighed down with carousing, drunkenness, and cares of this life, and that Day come on you unexpectedly."
        },
        "korean": {
            "reference": "누가복음 21:34",
            "verse": "너희는 스스로 조심하라 그렇지 않으면 방탕함과 술 취함과 생활의 염려로 마음이 둔하여지고 뜻밖에 그 날이 덫과 같이 너희에게 임하리라"
        }
    }
]