[
  {
    "english": {
      "reference": "Psalms 1:1-2",
      "verse": "Blessed is the man Who walks not in the counsel of the ungodly, Nor stands in the path of sinners, Nor sits in the seat of the scornful; But his delight is in the law of the LORD, And in His law he meditates day and night."
    },
    "korean": {
      "reference": "시편 1:1-2",
      "verse": "복 있는 사람은 악인의 꾀를 좇지 아니하며 죄인의 길에 서지 아니하며 오만한 자의 자리에 앉지 아니하고 오직 여호와의 율법을 즐거워하여 그 율법을 주야로 묵상하는 자로다"
    }
  },
  {
    "english": {
      "reference": "Luke 11:9-10",
      "verse": "So I say to you, ask, and it will be given to you; seek, and you will find; knock, and it will be opened to you. For everyone who asks receives, and he who seeks finds, and to him who knocks it will be opened."
    },
    "korean": {
      "reference": "누가복음 11:9-10",
      "verse": "내가 또 너희에게 이르노니 구하라 그러면 너희에게 주실 것이요 찾으라 그러면 찾을 것이요 문을 두드리라 그러면 너희에게 열릴 것이니 구하는 이마다 받을 것이요 찾는 이가 찾을 것이요 두드리는 이에게 열릴 것이니라"
    }
  },
  {
    "english": {
      "reference": "John 15:3-4",
      "verse": "You are already clean because of the word which I have spoken to you. Abide in Me, and I in you. As the branch cannot bear fruit of itself, unless it abides in the vine, neither can you, unless you abide in Me."
    },
    "korean": {
      "reference": "요한복음 15:3-4",
      "verse": "너희는 내가 일러 준 말로 이미 깨끗하였으니 내 안에 거하라 나도 너희 안에 거하리라 가지가 포도나무에 붙어 있지 아니하면 절로 과실을 맺을 수 없음같이 너희도 내 안에 있지 아니하면 그러하리라"
    }
  },
  {
    "english": {
      "reference": "Micah 6:8",
      "verse": "He has shown you, O man, what is good; And what does the LORD require of you But to do justly, To love mercy, And to walk humbly with your God?"
    },
    "korean": {
      "reference": "미가 6:8",
      "verse": "사람아 주께서 선한 것이 무엇임을 네게 보이셨나니 여호와께서 네게 구하시는 것이 오직 공의를 행하며 인자를 사랑하며 겸손히 네 하나님과 함께 행하는 것이 아니냐"
    }
  },
  {
    "english": {
      "reference": "Psalms 146:1-2",
      "verse": "Praise the LORD! Praise the LORD, O my soul! While I live I will praise the LORD; I will sing praises to my God while I have my being."
    },
    "korean": {
      "reference": "시편 146:1-2",
      "verse": "할렐루야 내 영혼아 여호와를 찬양하라 나의 생전에 여호와를 찬양하며 나의 평생에 내 하나님을 찬송하리로다"
    }
  },
  {
    "english": {
      "reference": "Isaiah 45:18",
      "verse": "For thus says the LORD, Who created the heavens, Who is God, Who formed the earth and made it, Who has established it, Who did not create it in vain, Who formed it to be inhabited: \"I am the LORD, and there is no other."
    },
    "korean": {
      "reference": "이사야 45:18",
      "verse": "여호와는 하늘을 창조하신 하나님이시며 땅도 조성하시고 견고케 하시되 헛되이 창조치 아니하시고 사람으로 거하게 지으신 자시니라 그 말씀에 나는 여호와라 나 외에 다른 이가 없느니라"
    }
  },
  {
    "english": {
      "reference": "Psalms 139:13-14",
      "verse": "For You formed my inward parts; You covered me in my mother's womb. I will praise You, for I am fearfully and wonderfully made; Marvelous are Your works, And that my soul knows very well."
    },
    "korean": {
      "reference": "시편 139:13-14",
      "verse": "주께서 내 장부를 지으시며 나의 모태에서 나를 조직하셨나이다 내가 주께 감사하옴은 나를 지으심이 신묘막측하심이라 주의 행사가 기이함을 내 영혼이 잘 아나이다"
    }
  },
  {
    "english": {
      "reference": "Isaiah 40:26",
      "verse": "Lift up your eyes on high, And see who has created these things, Who brings out their host by number; He calls them all by name, By the greatness of His might And the strength of His power; Not one is missing."
    },
    "korean": {
      "reference": "이사야 40:26",
      "verse": "너희는 눈을 높이 들어 누가 이 모든 것을 창조하였나 보라 주께서는 수효대로 만상을 이끌어 내시고 각각 그 이름을 부르시나니 그의 권세가 크고 그의 능력이 강하므로 하나도 빠짐이 없느니라"
    }
  },
  {
    "english": {
      "reference": "1 John 2:16",
      "verse": "For all that is in the world -- the lust of the flesh, the lust of the eyes, and the pride of life -- is not of the Father but is of the world."
    },
    "korean": {
      "reference": "요한1서 2:16",
      "verse": "이는 세상에 있는 모든 것이 육신의 정욕과 안목의 정욕과 이생의 자랑이니 다 아버지께로 좇아온 것이 아니요 세상으로 좇아온 것이라"
    }
  },
  {
    "english": {
      "reference": "Romans 5:19",
      "verse": "For as by one man's disobedience many were made sinners, so also by one Man's obedience many will be made righteous."
    },
    "korean": {
      "reference": "로마서 5:19",
      "verse": "한 사람의 순종치 아니함으로 많은 사람이 죄인 된 것같이 한 사람의 순종하심으로 많은 사람이 의인이 되리라"
    }
  },
  {
    "english": {
      "reference": "Matthew 1:22-23",
      "verse": "So all this was done that it might be fulfilled which was spoken by the Lord through the prophet, saying: \"Behold, the virgin shall be with child, and bear a Son, and they shall call His name Immanuel,\" which is translated, \"God with us.\""
    },
    "korean": {
      "reference": "마태복음 1:22-23",
      "verse": "이 모든 일의 된 것은 주께서 선지자로 하신 말씀을 이루려 하심이니 가라사대 보라 처녀가 잉태하여 아들을 낳을 것이요 그 이름은 임마누엘이라 하리라 하셨으니 이를 번역한즉 하나님이 우리와 함께 계시다 함이라"
    }
  },
  {
    "english": {
      "reference": "Matthew 20:28",
      "verse": "just as the Son of Man did not come to be served, but to serve, and to give His life a ransom for many."
    },
    "korean": {
      "reference": "마태복음 20:28",
      "verse": "인자가 온 것은 섬김을 받으려 함이 아니라 도리어 섬기려 하고 자기 목숨을 많은 사람의 대속물로 주려 함이니라"
    }
  },
  {
    "english": {
      "reference": "John 1:6-8",
      "verse": "There was a man sent from God, whose name was John. This man came for a witness, to bear witness of the Light, that all through him might believe. He was not that Light, but was sent to bear witness of that Light."
    },
    "korean": {
      "reference": "요한복음 1:6-8",
      "verse": "하나님께로서 보내심을 받은 사람이 났으니 이름은 요한이라 저가 증거하러 왔으니 곧 빛에 대하여 증거하고 모든 사람으로 자기를 인하여 믿게 하려 함이라 그는 이 빛이 아니요 이 빛에 대하여 증거하러 온 자라"
    }
  },
  {
    "english": {
      "reference": "1 Corinthians 10:31",
      "verse": "Therefore, whether you eat or drink, or whatever you do, do all to the glory of God."
    },
    "korean": {
      "reference": "고린도전서 10:31",
      "verse": "그런즉 너희가 먹든지 마시든지 무엇을 하든지 다 하나님의 영광을 위하여 하라"
    }
  },
  {
    "english": {
      "reference": "Romans 12:10",
      "verse": "Be kindly affectionate to one another with brotherly love, in honor giving preference to one another;"
    },
    "korean": {
      "reference": "로마서 12:10",
      "verse": "형제를 사랑하여 서로 우애하고 존경하기를 서로 먼저 하며"
    }
  },
  {
    "english": {
      "reference": "Psalms 141:3",
      "verse": "Set a guard, O LORD, over my mouth; Keep watch over the door of my lips."
    },
    "korean": {
      "reference": "시편 141:3",
      "verse": "여호와여 내 입 앞에 파수꾼을 세우시고 내 입술의 문을 지키소서"
    }
  },
  {
    "english": {
      "reference": "Romans 13:14",
      "verse": "But put on the Lord Jesus Christ, and make no provision for the flesh, to fulfill its lusts."
    },
    "korean": {
      "reference": "로마서 13:14",
      "verse": "오직 주 예수 그리스도로 옷 입고 정욕을 위하여 육신의 일을 도모하지 말라"
    }
  },
  {
    "english": {
      "reference": "Ephesians 6:1-3",
      "verse": "Children, obey your parents in the Lord, for this is right. Honor your father and mother, which is the first commandment with promise: that it may be well with you and you may live long on the earth."
    },
    "korean": {
      "reference": "에베소서 6:1-3",
      "verse": "자녀들아 너희 부모를 주 안에서 순종하라 이것이 옳으니라 네 아버지와 어머니를 공경하라 이것이 약속 있는 첫 계명이니 이는 네가 잘 되고 땅에서 장수하리라"
    }
  },
  {
    "english": {
      "reference": "Hebrews 11:4",
      "verse": "By faith Abel offered to God a more excellent sacrifice than Cain, through which he obtained witness that he was righteous, God testifying of his gifts; and through it he being dead still speaks."
    },
    "korean": {
      "reference": "히브리서 11:4",
      "verse": "믿음으로 아벨은 가인보다 더 나은 제사를 하나님께 드림으로 의로운 자라 하시는 증거를 얻었으니 하나님이 그 예물에 대하여 증거하심이라 저가 죽었으나 그 믿음으로써 오히려 말하느니라"
    }
  },
  {
    "english": {
      "reference": "Hebrews 11:5",
      "verse": "By faith Enoch was taken away so that he did not see death, \"and was not found, because God had taken him\"; for before he was taken he had this testimony, that he pleased God."
    },
    "korean": {
      "reference": "히브리서 11:5",
      "verse": "믿음으로 에녹은 죽음을 보지 않고 옮기웠으니 하나님이 저를 옮기심으로 다시 보이지 아니하니라 저는 옮기우기 전에 하나님을 기쁘시게 하는 자라 하는 증거를 받았느니라"
    }
  },
  {
    "english": {
      "reference": "Hebrews 11:7",
      "verse": "By faith Noah, being divinely warned of things not yet seen, moved with godly fear, prepared an ark for the saving of his household, by which he condemned the world and became heir of the righteousness which is according to faith."
    },
    "korean": {
      "reference": "히브리서 11:7",
      "verse": "믿음으로 노아는 아직 보지 못하는 일에 경고하심을 받아 경외함으로 방주를 예비하여 그 집을 구원하였으니 이로 말미암아 세상을 정죄하고 믿음을 좇는 의의 후사가 되었느니라"
    }
  },
  {
    "english": {
      "reference": "2 Peter 3:6-7",
      "verse": "by which the world that then existed perished, being flooded with water. But the heavens and the earth which are now preserved by the same word, are reserved for fire until the day of judgment and perdition of ungodly men."
    },
    "korean": {
      "reference": "베드로후서 3:6-7",
      "verse": "이로 말미암아 그 때 세상은 물의 넘침으로 멸망하였으되 이제 하늘과 땅은 그 동일한 말씀으로 불사르기 위하여 간수하신 바 되어 경건치 아니한 사람들의 심판과 멸망의 날까지 보존하여 두신 것이니라"
    }
  },
  {
    "english": {
      "reference": "Proverbs 16:5",
      "verse": "Everyone proud in heart is an abomination to the LORD; Though they join forces, none will go unpunished."
    },
    "korean": {
      "reference": "잠언 16:5",
      "verse": "무릇 마음이 교만한 자를 여호와께서 미워하시나니 피차 손을 잡을지라도 벌을 면치 못하리라"
    }
  },
  {
    "english": {
      "reference": "Matthew 4:4",
      "verse": "But He answered and said, \"It is written, 'Man shall not live by bread alone, but by every word that proceeds from the mouth of God.'\""
    },
    "korean": {
      "reference": "마태복음 4:4",
      "verse": "예수께서 대답하여 가라사대 기록되었으되 사람이 떡으로만 살 것이 아니요 하나님의 입으로 나오는 모든 말씀으로 살 것이라 하였느니라 하시니"
    }
  },
  {
    "english": {
      "reference": "Hebrews 13:17",
      "verse": "Obey those who rule over you, and be submissive, for they watch out for your souls, as those who must give account. Let them do so with joy and not with grief, for that would be unprofitable for you."
    },
    "korean": {
      "reference": "히브리서 13:17",
      "verse": "너희를 인도하는 자들에게 순종하고 복종하라 저희는 너희 영혼을 위하여 경성하기를 자기가 회계할 자인 것같이 하느니라 저희로 하여금 즐거움으로 이것을 하게 하고 근심으로 하게 말라 그렇지 않으면 너희에게 유익이 없느니라"
    }
  },
  {
    "english": {
      "reference": "Matthew 4:19",
      "verse": "Then He said to them, \"Follow Me, and I will make you fishers of men.\""
    },
    "korean": {
      "reference": "마태복음 4:19",
      "verse": "말씀하시되 나를 따라오너라 내가 너희로 사람을 낚는 어부가 되게 하리라 하시니"
    }
  },
  {
    "english": {
      "reference": "2 Timothy 4:1-2",
      "verse": "I charge you therefore before God and the Lord Jesus Christ, who will judge the living and the dead at His appearing and His kingdom: Preach the word! Be ready in season and out of season. Convince, rebuke, exhort, with all longsuffering and teaching."
    },
    "korean": {
      "reference": "디모데후서 4:1-2",
      "verse": "하나님 앞과 산 자와 죽은 자를 심판하실 그리스도 예수 앞에서 그의 나타나실 것과 그의 나라를 두고 엄히 명하노니 너는 말씀을 전파하라 때를 얻든지 못 얻든지 항상 힘쓰라 범사에 오래 참음과 가르침으로 경책하며 경계하며 권하라"
    }
  },
  {
    "english": {
      "reference": "John 12:24",
      "verse": "Most assuredly, I say to you, unless a grain of wheat falls into the ground and dies, it remains alone; but if it dies, it produces much grain."
    },
    "korean": {
      "reference": "요한복음 12:24",
      "verse": "내가 진실로 진실로 너희에게 이르노니 한 알의 밀이 땅에 떨어져 죽지 아니하면 한 알 그대로 있고 죽으면 많은 열매를 맺느니라"
    }
  },
  {
    "english": {
      "reference": "2 Corinthians 8:1-2",
      "verse": "Moreover, brethren, we make known to you the grace of God bestowed on the churches of Macedonia: that in a great trial of affliction the abundance of their joy and their deep poverty abounded in the riches of their liberality."
    },
    "korean": {
      "reference": "고린도후서 8:1-2",
      "verse": "형제들아 하나님께서 마게도냐 교회들에게 주신 은혜를 우리가 너희에게 알게 하노니 환난의 많은 시련 가운데서 저희 넘치는 기쁨과 극한 가난이 저희로 풍성한 연보를 넘치도록 하게 하였느니라"
    }
  },
  {
    "english": {
      "reference": "2 Corinthians 5:18",
      "verse": "Now all things are of God, who has reconciled us to Himself through Jesus Christ, and has given us the ministry of reconciliation,"
    },
    "korean": {
      "reference": "고린도후서 5:18",
      "verse": "모든 것이 하나님께로 났나니 저가 그리스도로 말미암아 우리를 자기와 화목하게 하시고 또 우리에게 화목하게 하는 직책을 주셨으니"
    }
  },
  {
    "english": {
      "reference": "1 Peter 3:21",
      "verse": "There is also an antitype which now saves us -- baptism (not the removal of the filth of the flesh, but the answer of a good conscience toward God), through the resurrection of Jesus Christ,"
    },
    "korean": {
      "reference": "베드로전서 3:21",
      "verse": "물은 예수 그리스도의 부활하심으로 말미암아 이제 너희를 구원하는 표니 곧 세례라 육체의 더러운 것을 제하여 버림이 아니요 오직 선한 양심이 하나님을 향하여 찾아가는 것이라"
    }
  },
  {
    "english": {
      "reference": "Hebrews 11:8",
      "verse": "By faith Abraham obeyed when he was called to go out to the place which he would receive as an inheritance. And he went out, not knowing where he was going."
    },
    "korean": {
      "reference": "히브리서 11:8",
      "verse": "믿음으로 아브라함은 부르심을 받았을 때에 순종하여 장래 기업으로 받을 땅에 나갈새 갈 바를 알지 못하고 나갔으며"
    }
  },
  {
    "english": {
      "reference": "Romans 4:18",
      "verse": "who, contrary to hope, in hope believed, so that he became the father of many nations, according to what was spoken, \"So shall your descendants be.\""
    },
    "korean": {
      "reference": "로마서 4:18",
      "verse": "아브라함이 바랄 수 없는 중에 바라고 믿었으니 이는 네 후손이 이 같으리라 하신 말씀대로 많은 민족의 조상이 되게 하려 하심을 인함이라"
    }
  },
  {
    "english": {
      "reference": "Matthew 5:13",
      "verse": "You are the salt of the earth; but if the salt loses its flavor, how shall it be seasoned? It is then good for nothing but to be thrown out and trampled underfoot by men."
    },
    "korean": {
      "reference": "마태복음 5:13",
      "verse": "너희는 세상의 소금이니 소금이 만일 그 맛을 잃으면 무엇으로 짜게 하리요 후에는 아무 쓸데없어 다만 밖에 버리워 사람에게 밟힐 뿐이니라"
    }
  },
  {
    "english": {
      "reference": "Genesis 24:7",
      "verse": "The LORD God of heaven, who took me from my father's house and from the land of my family, and who spoke to me and swore to me, saying, 'To your descendants I give this land,' He will send His angel before you, and you shall take a wife for my son from there."
    },
    "korean": {
      "reference": "창세기 24:7",
      "verse": "하늘의 하나님 여호와께서 나를 내 아버지의 집과 내 본토에서 떠나게 하시고 내게 말씀하시며 내게 맹세하여 이르시기를 이 땅을 네 씨에게 주리라 하셨으니 그가 그 사자를 네 앞서 보내실지라 네가 거기서 내 아들을 위하여 아내를 택할지니라"
    }
  },
  {
    "english": {
      "reference": "Mark 1:38",
      "verse": "But He said to them, \"Let us go into the next towns, that I may preach there also, because for this purpose I have come forth.\""
    },
    "korean": {
      "reference": "마가복음 1:38",
      "verse": "이르시되 우리가 다른 가까운 마을들로 가자 거기서도 전도하리니 내가 이를 위하여 왔노라 하시고"
    }
  },
  {
    "english": {
      "reference": "John 4:36",
      "verse": "And he who reaps receives wages, and gathers fruit for eternal life, that both he who sows and he who reaps may rejoice together."
    },
    "korean": {
      "reference": "요한복음 4:36",
      "verse": "거두는 자가 이미 삯도 받고 영생에 이르는 열매를 모으나니 이는 뿌리는 자와 거두는 자가 함께 즐거워하게 하려 함이니라"
    }
  },
  {
    "english": {
      "reference": "John 15:13-14",
      "verse": "Greater love has no one than this, than to lay down one's life for his friends. You are My friends if you do whatever I command you."
    },
    "korean": {
      "reference": "요한복음 15:13-14",
      "verse": "사람이 친구를 위하여 자기 목숨을 버리면 이에서 더 큰 사랑이 없나니 너희가 나의 명하는 대로 행하면 곧 나의 친구라"
    }
  },
  {
    "english": {
      "reference": "Luke 12:40",
      "verse": "Therefore you also be ready, for the Son of Man is coming at an hour you do not expect.\""
    },
    "korean": {
      "reference": "누가복음 12:40",
      "verse": "이러므로 너희도 예비하고 있으라 생각지 않은 때에 인자가 오리라 하시니라"
    }
  },
  {
    "english": {
      "reference": "Romans 12:1",
      "verse": "I beseech you therefore, brethren, by the mercies of God, that you present your bodies a living sacrifice, holy, acceptable to God, which is your reasonable service."
    },
    "korean": {
      "reference": "로마서 12:1",
      "verse": "그러므로 형제들아 내가 하나님의 모든 자비하심으로 너희를 권하노니 너희 몸을 하나님이 기뻐하시는 거룩한 산 제사로 드리라 이는 너희의 드릴 영적 예배니라"
    }
  },
  {
    "english": {
      "reference": "1 Peter 1:15-16",
      "verse": "but as He who called you is holy, you also be holy in all your conduct, because it is written, \"Be holy, for I am holy.\""
    },
    "korean": {
      "reference": "베드로전서 1:15-16",
      "verse": "오직 너희를 부르신 거룩한 자처럼 너희도 모든 행실에 거룩한 자가 되라 기록하였으되 내가 거룩하니 너희도 거룩할지어다 하셨느니라"
    }
  },
  {
    "english": {
      "reference": "Colossians 3:16",
      "verse": "Let the word of Christ dwell in you richly in all wisdom, teaching and admonishing one another in psalms and hymns and spiritual songs, singing with grace in your hearts to the Lord."
    },
    "korean": {
      "reference": "골로새서 3:16",
      "verse": "그리스도의 말씀이 너희 속에 풍성히 거하여 모든 지혜로 피차 가르치며 권면하고 시와 찬미와 신령한 노래를 부르며 마음에 감사함으로 하나님을 찬양하고"
    }
  },
  {
    "english": {
      "reference": "Isaiah 41:10",
      "verse": "Fear not, for I am with you; Be not dismayed, for I am your God. I will strengthen you, Yes, I will help you, I will uphold you with My righteous right hand.'"
    },
    "korean": {
      "reference": "이사야 41:10",
      "verse": "두려워 말라 내가 너와 함께 함이니라 놀라지 말라 나는 네 하나님이 됨이니라 내가 너를 굳세게 하리라 참으로 너를 도와 주리라 참으로 나의 의로운 오른손으로 너를 붙들리라"
    }
  },
  {
    "english": {
      "reference": "Genesis 32:26",
      "verse": "And He said, \"Let Me go, for the day breaks.\" But he said, \"I will not let You go unless You bless me!\""
    },
    "korean": {
      "reference": "창세기 32:26",
      "verse": "그 사람이 가로되 날이 새려하니 나로 가게 하라 야곱이 가로되 당신이 내게 축복하지 아니하면 가게 하지 아니하겠나이다"
    }
  },
  {
    "english": {
      "reference": "Psalms 105:17-19",
      "verse": "He sent a man before them -- Joseph -- who was sold as a slave. They hurt his feet with fetters, He was laid in irons. Until the time that his word came to pass, The word of the LORD tested him."
    },
    "korean": {
      "reference": "시편 105:17-19",
      "verse": "한 사람을 앞서 보내셨음이여 요셉이 종으로 팔렸도다 그 발이 착고에 상하며 그 몸이 쇠사슬에 매였으니 곧 여호와의 말씀이 응할 때까지라 그 말씀이 저를 단련하였도다"
    }
  },
  {
    "english": {
      "reference": "Ephesians 4:32",
      "verse": "And be kind to one another, tenderhearted, forgiving one another, just as God in Christ forgave you."
    },
    "korean": {
      "reference": "에베소서 4:32",
      "verse": "서로 인자하게 하며 불쌍히 여기며 서로 용서하기를 하나님이 그리스도 안에서 너희를 용서하심과 같이 하라"
    }
  },
  {
    "english": {
      "reference": "James 5:11",
      "verse": "Indeed we count them blessed who endure. You have heard of the perseverance of Job and seen the end intended by the Lord -- that the Lord is very compassionate and merciful."
    },
    "korean": {
      "reference": "야고보서 5:11",
      "verse": "보라 인내하는 자를 우리가 복되다 하나니 너희가 욥의 인내를 들었고 주께서 주신 결말을 보았거니와 주는 가장 자비하시고 긍휼히 여기는 자시니라"
    }
  },
  {
    "english": {
      "reference": "Matthew 13:23",
      "verse": "But he who received seed on the good ground is he who hears the word and understands it, who indeed bears fruit and produces: some a hundredfold, some sixty, some thirty."
    },
    "korean": {
      "reference": "마태복음 13:23",
      "verse": "좋은 땅에 뿌리웠다는 것은 말씀을 듣고 깨닫는 자니 결실하여 혹 백 배, 혹 육십 배, 혹 삼십 배가 되느니라 하시더라"
    }
  },
  {
    "english": {
      "reference": "Isaiah 55:7",
      "verse": "Let the wicked forsake his way, And the unrighteous man his thoughts; Let him return to the LORD, And He will have mercy on him; And to our God, For He will abundantly pardon."
    },
    "korean": {
      "reference": "이사야 55:7",
      "verse": "악인은 그 길을, 불의한 자는 그 생각을 버리고 여호와께로 돌아오라 그리하면 그가 긍휼히 여기시리라 우리 하나님께로 나아오라 그가 널리 용서하시리라"
    }
  },
  {
    "english": {
      "reference": "Luke 16:9",
      "verse": "And I say to you, make friends for yourselves by unrighteous mammon, that when you fail, they may receive you into an everlasting home."
    },
    "korean": {
      "reference": "누가복음 16:9",
      "verse": "내가 너희에게 말하노니 불의의 재물로 친구를 사귀라 그리하면 없어질 때에 저희가 영원한 처소로 너희를 영접하리라"
    }
  },
  {
    "english": {
      "reference": "James 1:22",
      "verse": "But be doers of the word, and not hearers only, deceiving yourselves."
    },
    "korean": {
      "reference": "야고보서 1:22",
      "verse": "너희는 도를 행하는 자가 되고 듣기만 하여 자신을 속이는 자가 되지 말라"
    }
  },
  {
    "english": {
      "reference": "1 Peter 4:9-10",
      "verse": "Be hospitable to one another without grumbling. As each one has received a gift, minister it to one another, as good stewards of the manifold grace of God."
    },
    "korean": {
      "reference": "베드로전서 4:9-10",
      "verse": "서로 대접하기를 원망 없이 하고 각각 은사를 받은 대로 하나님의 각양 은혜를 맡은 선한 청지기같이 서로 봉사하라"
    }
  }
]